[sage_vosq_olpukey_01_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Servo!  Servo!  Meu receptor captou um sinal...\n... vindo de uma outra unidade Claptrap!\nEu posso não ser o último da minha espécie!  Você precisa encontrá-lo!",Time=0)

[sage_vosq_olpukey_02_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Parece que você está perto da origem do sinal mas, não consigo ver.\nOh, espere!  Aquele Skag engoliu a unidade Claptrap!\nVocê precisa proteger o Skag até que ele vomite o Claptrap pra fora!",Time=0)

[sage_vosq_olpukey_03_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nãoooo!  Agora eu nunca vou saber se aquele Skag...\n... comeu um dos meus ''irmãos de chips''!",Time=0)

[sage_vosq_olpukey_04_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Me pergunto como aquele Claptrap chegou até aqui.\nEle deve ter escapado dos soldados do Jack, assim como eu!",Time=0)

[sage_vosq_olpukey_05_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cara... aquele Claptrap e eu vamos nos divertir muito juntos!\nVamos trocar histórias sobre sobrevivência, solidão e...\n... a sufocante angústia existencial de sermos os últimos da nossa espécie!\nAh... e nossos passos favoritos de dança também!",Time=0)

[sage_vosq_olpukey_06_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ele está perto de vomitar meu irmão robótico, servo!\nVocê só precisa protegê-lo mais um pouco!",Time=0)

[sage_vosq_olpukey_07_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Vomitron está sendo atingido!  Você precisa protegê-lo!",Time=0)

[sage_vosq_olpukey_08_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Vomitron está quase morto!  Cuidado, servo!",Time=0)

[sage_vosq_olpukey_09_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="O Vomitron está quase morto!  Estou roendo minhas unhas metafóricas!",Time=0)

[sage_vosq_olpukey_10_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Você protegeu o Vomitron, servo!\nFinalmente ele vai colocar pra fora minha querida unidade Claptrap!",Time=0)

[sage_vosq_olpukey_11_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Finalmente eu encontrei outro Claptrap!  Yaaaaaa... aw... ele está morto.",Time=0)

[sage_vosq_olpukey_12_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ele explodiu... ah, bem... de volta ao meu quente e confortável manto da depressão.\nAhhhhh.  Volte aqui quando tiver terminado, servo.",Time=0)

[sage_vosq_olpukey_13_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, meu metafórico cachecol de Natal da depressão.\nVocê é tão confortável... e tem cheiro de biscoitos... e lágrimas.",Time=0)

